{"page":1,"results":[{"adult":false,"backdrop_path":"/c6H7Z4u73ir3cIoCteuhJh7UCAR.jpg","genre_ids":[28,12,14,878],"id":524434,"original_language":"en","original_title":"Eternals","overview":"Hace millones de años, los seres cósmicos conocidos como los Celestiales comenzaron a experimentar genéticamente con los humanos. Su intención era crear individuos superpoderosos que hicieran únicamente el bien, pero algo salió mal y aparecieron los Desviantes, destruyendo y creando el caos a su paso. Ambas razas se han enfrentado en una eterna lucha de poder a lo largo de la historia. En medio de esta guerra, Ikaris y Sersi tratarán de vivir su propia historia de amor.","popularity":10421.733,"poster_path":"/wPZ5n5LlzFFdO5lFJbi2qmaE6w7.jpg","release_date":"2021-11-03","title":"Eternals","video":false,"vote_average":7.2,"vote_count":2982},{"adult":false,"backdrop_path":"/1Rr5SrvHxMXHu5RjKpaMba8VTzi.jpg","genre_ids":[28,12,878],"id":634649,"original_language":"en","original_title":"Spider-Man: No Way Home","overview":"Por primera vez en la historia cinematográfica de Spider-Man, nuestro héroe, vecino y amigo es desenmascarado, y por tanto, ya no es capaz de separar su vida normal de los enormes riesgos que conlleva ser un superhéroe. Cuando pide ayuda al Doctor Strange, los riesgos pasan a ser aún más peligrosos, obligándole a descubrir lo que realmente significa ser él.","popularity":6801.736,"poster_path":"/miZFgV81xG324rpUknQX8dtXuBl.jpg","release_date":"2021-12-15","title":"Spider-Man: No Way Home","video":false,"vote_average":8.4,"vote_count":4294},{"adult":false,"backdrop_path":"/o76ZDm8PS9791XiuieNB93UZcRV.jpg","genre_ids":[27,28,878],"id":460458,"original_language":"en","original_title":"Resident Evil: Welcome to Raccoon City","overview":"Nueva adaptación al cine de los videojuegos de Capcom. La que fue una pujante ciudad sede del gigante farmacéutico Umbrella Corporation, Raccoon City, es ahora un pueblo agonizante del Medio Oeste. El éxodo de la compañía dejó a la ciudad convertida en un erial… con un gran mal gestándose bajo la superficie. Cuando ese mal se desata, un grupo de supervivientes deben unirse para destapar la verdad detrás de Umbrella y sobrevivir a la noche.","popularity":3535.708,"poster_path":"/htpKy3nUBNtCsaTj2pWU9JwPKlj.jpg","release_date":"2021-11-24","title":"Resident Evil: Bienvenidos a Raccoon City","video":false,"vote_average":6.1,"vote_count":907},{"adult":false,"backdrop_path":"/eNI7PtK6DEYgZmHWP9gQNuff8pv.jpg","genre_ids":[878,28,12],"id":624860,"original_language":"en","original_title":"The Matrix Resurrections","overview":"En un mundo compuesto por dos realidades, lo cotidiano y lo oculto tras ella, Thomas Anderson se ve obligado de nuevo a ir tras el conejo blanco. Dicha elección continúa siendo la vía de acceso a Matrix, que esta vez es más poderosa e intrincada que en ocasiones anteriores.","popularity":3288.858,"poster_path":"/dLIwpCTf4QoW01pp85KP9jcfTpu.jpg","release_date":"2021-12-16","title":"Matrix Resurrections","video":false,"vote_average":6.9,"vote_count":2296},{"adult":false,"backdrop_path":"/yEfU7ahBSJ7OtNWS6WLztdX7YDX.jpg","genre_ids":[28,53],"id":860623,"original_language":"en","original_title":"Last Man Down","overview":"Después de que la civilización sucumbe a una pandemia mortal y su esposa es asesinada, un soldado de las fuerzas especiales abandona su deber y se convierte en un ermitaño en el desierto nórdico. Años más tarde, una mujer herida aparece en su puerta. Ella escapó de un laboratorio y sus perseguidores creen que su sangre es la clave para una cura mundial. Él duda en involucrarse, pero todas las dudas se hacen a un lado cuando descubre que su perseguidor no es otro que el Comandante Stone, el hombre que asesinó a su esposa hace algunos años.","popularity":3177.581,"poster_path":"/bWifGZF9fkJ83zOVHPGaN4ZL2pQ.jpg","release_date":"2021-10-19","title":"El último superviviente","video":false,"vote_average":6.8,"vote_count":118},{"adult":false,"backdrop_path":"/vIgyYkXkg6NC2whRbYjBD7eb3Er.jpg","genre_ids":[878,28,12],"id":580489,"original_language":"en","original_title":"Venom: Let There Be Carnage","overview":"Eddie Brock  y su simbionte Venom todavía están intentando descubrir cómo vivir juntos cuando un preso que está en el corredor de la muerte se infecta con un simbionte propio.","popularity":2747.362,"poster_path":"/b0j9rHYpRML7dKm5xw9e97HTDJF.jpg","release_date":"2021-09-30","title":"Venom: Habrá Matanza","video":false,"vote_average":7.1,"vote_count":5886},{"adult":false,"backdrop_path":"/8jIRAV5KVZeIP6tjI1NuCfb9Il0.jpg","genre_ids":[28,12,14],"id":566525,"original_language":"en","original_title":"Shang-Chi and the Legend of the Ten Rings","overview":"Adaptación cinematográfica del héroe creado por Steve Englehart y Jim Starlin en 1973, un personaje mitad chino, mitad americano, cuyo característico estilo de combate mezclaba kung-fu, nunchacos y armas de fuego.","popularity":1847.021,"poster_path":"/9VqajJXm29uprSaxOcEh7O0d6E9.jpg","release_date":"2021-09-01","title":"Shang-Chi y la leyenda de los Diez Anillos","video":false,"vote_average":7.8,"vote_count":5195},{"adult":false,"backdrop_path":"/dK12GIdhGP6NPGFssK2Fh265jyr.jpg","genre_ids":[28,35,80,53],"id":512195,"original_language":"en","original_title":"Red Notice","overview":"Cuando la Interpol envía una \"Alerta roja\", significa que los departamentos de Policía de todo el mundo deben estar alerta para capturar a los criminales más buscados. Todas las alarmas saltan cuando un temerario robo une al mejor agente del FBI (Johnson) con dos criminales rivales entre sí (Gadot & Reynolds). Una coincidencia que hará que suceda lo impredecible.","popularity":1758.682,"poster_path":"/odBUpjZGxY3y7FBo5NBtEYGJf5r.jpg","release_date":"2021-11-04","title":"Alerta roja","video":false,"vote_average":6.8,"vote_count":2703},{"adult":false,"backdrop_path":"/mo57hzhW3BcZL1f7MNteWKHsmlN.jpg","genre_ids":[28,53],"id":763788,"original_language":"en","original_title":"Dangerous","overview":"Un sociópata reformado se dirige a una isla remota después de la muerte de su hermano. Poco después de su llegada, la isla cae bajo el asedio de una pandilla mortal de mercenarios, y cuando descubre su papel en la desaparición de su hermano, se embarca en una incansable búsqueda de venganza.","popularity":1727.746,"poster_path":"/ubeZN7kWlr7Bl1OxdBPck43FhD3.jpg","release_date":"2021-11-05","title":"Instinto peligroso","video":false,"vote_average":6.7,"vote_count":113},{"adult":false,"backdrop_path":"/xPpXYnCWfjkt3zzE0dpCNME1pXF.jpg","genre_ids":[16,28,12,14],"id":635302,"original_language":"ja","original_title":"劇場版「鬼滅の刃」無限列車編","overview":"Tanjiro y sus compañeros se unen al Pilar de las Llamas Kyojuro Rengoku para investigar una misteriosa serie de desapariciones que han ocurrido dentro del “Tren Infinito”. Poco saben que Enmu, uno de los miembros de las Doce Lunas Demoníacas, también está a bordo y les ha preparado una trampa.","popularity":1380.236,"poster_path":"/8t29MfbEkEZixjVbjRkqI5NyFR4.jpg","release_date":"2020-10-16","title":"Guardianes de la Noche: Tren infinito","video":false,"vote_average":8.4,"vote_count":2040},{"adult":false,"backdrop_path":"/srDyClcl2J0L3ZP9tpahwoTcNxj.jpg","genre_ids":[28,53,80],"id":787310,"original_language":"en","original_title":"Survive the Game","overview":"Cuando el policía David resulta herido en una redada de drogas que sale mal, su socio Cal persigue a los dos criminales que le dispararon. Todos aterrizan en una granja remota propiedad del atribulado veterinario Eric, y mientras Cal y Eric planean su defensa, llegan más miembros de la pandilla, junto con un David herido. Superados en número, los tres héroes deben usar el sigilo, la inteligencia y el buen tiro para acabar con la mafia del narcotráfico.","popularity":1295.234,"poster_path":"/JZU0wyDH5etYhOIdCSJmn4KyYs.jpg","release_date":"2021-10-08","title":"En tierras peligrosas","video":false,"vote_average":5.8,"vote_count":81},{"adult":false,"backdrop_path":"/1BqX34aJS5J8PefVnQSfQIEPfkl.jpg","genre_ids":[80,28,53],"id":826749,"original_language":"en","original_title":"Fortress","overview":"La historia gira en torno a un complejo de alto secreto para oficiales de inteligencia estadounidenses jubilados. Un grupo de criminales liderados por Balzary violan el recinto, empeñados en vengarse de Robert, lo que obliga al oficial retirado y a su hijo a salvar el día.","popularity":1093.364,"poster_path":"/6N0ZR1ETOOzvwmrDezbzbbiydS1.jpg","release_date":"2021-12-17","title":"Fortress","video":false,"vote_average":6.3,"vote_count":113},{"adult":false,"backdrop_path":"/sLWUtbrpiLp23a0XDSiUiltdFPJ.jpg","genre_ids":[28,12,14],"id":1930,"original_language":"en","original_title":"The Amazing Spider-Man","overview":"Un estudiante de secundaria que fue abandonado por sus padres cuando era niño, dejándolo a cargo de su tío Ben (Martin Sheen) y su tía May (Sally Field). Como la mayoría de los adolescentes de su edad, Peter trata de averiguar quién es y qué quiere llegar a ser. Peter también está encontrando su camino con su primer amor de secundaria, Gwen Stacy (Emma Stone), y juntos luchan por su amor con compromiso. Cuando Peter descubre un misterioso maletín que perteneció a su padre, comienza la búsqueda para entender la desaparición de sus padres, una búsqueda que le lleva directamente a Oscorp, el laboratorio del Dr Curt Connors (Rhys Ifans), ex-compañero de trabajo de su padre. Mientras Spider-Man se encuentra en plena colisión con el alter-ego de Connors, el Lagarto, Peter hará elecciones que alterarán sus opciones para usar sus poderes y darán forma a un destino héroico.","popularity":972.17,"poster_path":"/9MsCANWyLJmz2MAEqiy9vKMpyc8.jpg","release_date":"2012-06-23","title":"The Amazing Spider-Man","video":false,"vote_average":6.6,"vote_count":14299},{"adult":false,"backdrop_path":"/tTlAA0REGPXSZPBfWyTW9ipIv1I.jpg","genre_ids":[28,12,878,18],"id":315635,"original_language":"en","original_title":"Spider-Man: Homecoming","overview":"Peter Parker comienza a experimentar su recién descubierta identidad como el superhéroe Spider-Man. Después de la experiencia vivida con los Vengadores, Peter regresa a casa, donde vive con su tía. Bajo la atenta mirada de su mentor Tony Stark, Peter intenta mantener una vida normal como cualquier joven de su edad, pero interrumpe en su rutina diaria el nuevo villano Vulture y, con él, lo más importante de la vida de Peter comenzará a verse amenazado.","popularity":834.362,"poster_path":"/yJfPC6pjSJ5VOsVyXhx5PXBe0mR.jpg","release_date":"2017-07-05","title":"Spider-Man: Homecoming","video":false,"vote_average":7.4,"vote_count":17852},{"adult":false,"backdrop_path":"/8Y43POKjjKDGI9MH89NW0NAzzp8.jpg","genre_ids":[35,28,12,878],"id":550988,"original_language":"en","original_title":"Free Guy","overview":"Guy trabaja como cajero de un banco, y es un tipo alegre y solitario al que nada la amarga el día. Incluso si le utilizan como rehén durante un atraco a su banco, él sigue sonriendo como si nada. Pero un día se da cuenta de que Free City no es exactamente la ciudad que él creía. Guy va a descubrir que en realidad es un personaje no jugable dentro de un brutal videojuego.","popularity":769.154,"poster_path":"/suaooqn1Mnv60V19MoGxneMupJs.jpg","release_date":"2021-08-11","title":"Free Guy","video":false,"vote_average":7.7,"vote_count":4625},{"adult":false,"backdrop_path":"/u7SeO6Y42P7VCTWLhpnL96cyOqd.jpg","genre_ids":[28,12,14],"id":102382,"original_language":"en","original_title":"The Amazing Spider-Man 2","overview":"Peter Parker lleva una vida muy ocupada, compaginando su tiempo entre su papel como Spider-Man, acabando con los malos, y en el instituto con la persona a la que quiere, Gwen. Peter no ve el momento de graduarse. No ha olvidado la promesa que le hizo al padre de Gwen de protegerla, manteniéndose lejos de ella, pero es una promesa que simplemente no puede cumplir. Las cosas cambiarán para Peter cuando aparece un nuevo villano, Electro, y un viejo amigo, Harry Osborn, regresa, al tiempo que descubre nuevas pistas sobre su pasado.","popularity":764.14,"poster_path":"/8W0mMrmaVdSoLz5LnX61gJOXfEb.jpg","release_date":"2014-04-16","title":"The Amazing Spider-Man 2: El poder de Electro","video":false,"vote_average":6.5,"vote_count":10506},{"adult":false,"backdrop_path":"/7w06baRS9VPm5RYz8lawTCLiR4j.jpg","genre_ids":[28,18,80],"id":592508,"original_language":"hi","original_title":"Sooryavanshi","overview":"Sooryavanshi sigue a DCP Veer Sooryavanshi, el jefe de la brigada antiterrorista de la India, mientras intenta proteger a Mumbai de uno de los peores ataques terroristas de la historia. El personaje de Sooryavanshi se anunció hacia el final de Simmba que sirvió como introducción a la película. Singham y Simmba en apariciones prolongadas repiten sus papeles de las películas anteriores de la franquicia.","popularity":739.623,"poster_path":"/1vuix8r1CJ2M6IldR27Z95hWm7e.jpg","release_date":"2021-11-05","title":"Sooryavanshi","video":false,"vote_average":5.9,"vote_count":71},{"adult":false,"backdrop_path":"/r2GAjd4rNOHJh6i6Y0FntmYuPQW.jpg","genre_ids":[12,28,53],"id":370172,"original_language":"en","original_title":"No Time to Die","overview":"En ‘No Time to Die’, James Bond se encuentra disfrutando de unas merecidas vacaciones en Jamaica. Sin embargo, su paz termina cuando su amigo de la CIA, Felix Leiter, lo busca para una nueva misión que implica rescatar a un importante científico que ha sido secuestrado.","popularity":718.634,"poster_path":"/rDfYClNuplM26KwPbyFAE7CDZo4.jpg","release_date":"2021-09-29","title":"Sin tiempo para morir","video":false,"vote_average":7.5,"vote_count":3194},{"adult":false,"backdrop_path":"/ng6SSB3JhbcpKTwbPDsRwUYK8Cq.jpg","genre_ids":[28,12,878],"id":429617,"original_language":"en","original_title":"Spider-Man: Far From Home","overview":"Peter Parker decide irse junto a Michelle Jones, Ned y el resto de sus amigos a pasar unas vacaciones a Europa después de los eventos ocurridos en Vengadores: EndGame. Sin embargo, el plan de Parker por dejar de lado sus superpoderes durante unas semanas se ven truncados cuándo es reclutado por Nick Fury para unirse a Mysterio (un humano que proviene de la Tierra 833, una dimensión del multiverso, que tuvo su primera aparición en Doctor Strange) para luchar contra los elementales (cuatro entes inmortales que vienen de la misma dimensión y que dominan los cuatro elementos de la naturaleza, el fuego, el agua, el aire y la tierra) . En ese momento, Parker vuelve a ponerse el traje de Spider-Man para cumplir con  su labor.","popularity":652.278,"poster_path":"/iKVR1ba3W1wCm9bVCcpnNvxQUWX.jpg","release_date":"2019-06-28","title":"Spider-Man: Lejos de casa","video":false,"vote_average":7.5,"vote_count":11798},{"adult":false,"backdrop_path":"/jlGmlFOcfo8n5tURmhC7YVd4Iyy.jpg","genre_ids":[28,12,14],"id":436969,"original_language":"en","original_title":"The Suicide Squad","overview":"Un grupo de super villanos se encuentran encerrados en Belle Reve, una prisión de alta seguridad con la tasa de mortalidad más alta de Estados Unidos. Para salir de allí harán cualquier cosa, incluso unirse al grupo Task Force X, dedicado a llevar a cabo misiones suicidas bajo las órdenes de Amanda Waller. Fuertemente armados son enviados a la isla Corto Maltese, una jungla repleta de enemigos.","popularity":638.447,"poster_path":"/fPJWlhXA2VXf4MlQ3JenVsz1iba.jpg","release_date":"2021-07-28","title":"El escuadrón suicida","video":false,"vote_average":7.7,"vote_count":5309}],"total_pages":1560,"total_results":31196}